"keyPairingRequest"								= "Pedido de Emparelhamento de";

"kBTUIServerFailedTitle"						= "O emparelhamento com este dispositivo não foi bem sucedido.";
"kBTUIServerFailedMessage"						= "A tentativa de emparelhar com este dispositivo falhou, provavelmente devido ao código de acesso não ter sido digitado corretamente. Tente emparelhar com o dispositivo novamente.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Finalizando o emparelhamento do dispositivo…";
